[Balance.Balance_SeraphCrystalVendor InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachine.VendingMachine_SeraphCrystal WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Posto de Venda de Cristais de Serafim"
StatusMenuMapInfoBoxDescription="Troque Cristais De Serafim por equipamentos!"

